
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tableau liste de données"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Tableau liste de données";

/* Class = "NSTableColumn"; headerCell.title = "Texte du sous-titre"; ObjectID = "8"; */
"8.headerCell.title" = "Texte du sous-titre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Masquer toutes les colonnes"; ObjectID = "39"; */
"39.title" = "Masquer toutes les colonnes";

/* Class = "NSMenuItem"; title = "Afficher toutes les colonnes"; ObjectID = "41"; */
"41.title" = "Afficher toutes les colonnes";

/* Class = "NSMenuItem"; title = "Ajuster automatiquement la taille de toutes les colonnes"; ObjectID = "63"; */
"63.title" = "Ajuster automatiquement la taille de toutes les colonnes";

/* Class = "NSButtonCell"; title = "Afficher les erreurs"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "Afficher les erreurs";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher les sous-titres avec erreur uniquement"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "Afficher les sous-titres avec erreur uniquement";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Début"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "Début";

/* Class = "NSTableColumn"; headerCell.title = "Fin"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "Fin";

/* Class = "NSMenuItem"; title = "Début"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "Début";

/* Class = "NSMenuItem"; title = "Fin"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "Fin";
